/***************************************************************************************************
*   @클래스명  : PlayerInfoDao.java
*   @패키지명  : com.alexbaek.common.baseball.dao
*   @작성자	: 백우영
*   @작성일	: 2017. 3. 31. 오전 11:05:45
************************** @수정이력 ****************************************************************
*  수정일    수정자   수정내용
*     
***************************************************************************************************/
package com.alexbaek.common.baseball.dao;

/**
 * The Class PlayerInfoDao.java.
 * 설명 :
 *
 * @author 백우영
 * @version 1.0
 */
public class PlayerInfoDao {

}
